memcachedTestResult/memcachedTestResult-6nd-key-maximum220000000_setMemtier_benchmarkOnHost/FM-2nd/memcached_test_result_FM_OFF_1nd_20230808221952.log
20        Threads
5         Connections per thread
1200      Seconds


ALL STATS
============================================================================================================================
Type         Ops/sec     Hits/sec   Misses/sec    Avg. Latency     p50 Latency     p99 Latency    p100 Latency       KB/sec 
----------------------------------------------------------------------------------------------------------------------------
Sets            0.00          ---          ---             ---             ---             ---             ---         0.00 
Gets      1616729.72   1616729.72         0.00       618.04047       614.39900       897.02300       983.03900    131027.63 
Waits           0.00          ---          ---             ---             ---             ---             ---          --- 
Totals    1616729.72   1616729.72         0.00       618.04047       614.39900       897.02300       983.03900    131027.63